firefox
google-chrome
iterm2
filezilla
flux
macdown
mactracker
mumble
skim
thunderbird
tunnelblick
vlc
stay
1password
appcleaner
caffeine
diskwave
doxie
dropshare
jumpcut
libreoffice
little-snitch
soulver
torbrowser
transmission
wireshark
istat-menus
sqlitebrowser
visual-studio-code
gpgtools
